{
    "home":  "Home",
    "about": "About BitQuant",
    "feauters": "Features",
    "testi":"Testimonials",
    "pricing":"Pricing",
    "bitquant":"BitQuant",
    "banner_start_title":"Start earning",
    "banner_main_title":"with automated crypto trading service for guaranteed monthly profit",
    "banner_end_title":"up to 20%",
    "banner_desc":"Earn your real passive income while reducing trading risks and losses",
    "banner_butt":"Try it for free!",
    "desContainerDescFirst":" is a service for automatic crypto trading and maximizing profits based on artificial intelligence and patented trading and financial protection algorithms",
    "desContaierDescLast":"We help cryptocurrency owners to multiply assets, making trading simple and convenient. You no longer need to wasting time tracking quotes and worry about the safety of assets thanks to constant monitoring of the market by real traders",
    "desContainerButt":"Register Now",
    "reasonTitleFirst":"3 Reasons",
    "reasonTitleEnd":"to Use BitQuant",
    "FirstReason":"Automatic trading allows you to stop sitting the whole day in front of charts to find trading opportunities. It can work without checking as long as you may need",
    "SecondReason":"can provide you with the guaranteed monthly profit",
    "ThirdReason":"To be sure that the trading bot works properly we have real traders who have developed the platform. A constant control from them will help the system performs stable and make profit",
    "benefitTitleFirst":"The Main Benefits",
    "benefitTitleEnd":"of BitQuant",
    "benefitOne":"BitQuant can execute orders on a terminal completely automatically. It calculates the best entry point, Stop Loss and Take Profit levels",
    "benefitTwo":"The advisor takes into account available margin before opening orders to avoid margin calls",
    "benefitThree":"We deliver Bitquant with a complete user guide that helps you with installing and customizing the system properly",
    "benefitFour":"You can try on welcome and helpful 24/7 support",
    "suppTitle":"Supported Cryptocurrency Exchanges",
    "supDesc":"Choose from our constantly expanding list of some of the world’s most trusted exchanges",
    "lineFirst":"BitQuant is the best option for those with no experience in professional trading and investing in cryptocurrency. Ensure yourself a passive income with minimal risks",
    "lineRirstButt":"Try it for free!",
    "testimonialsFirst":"Real traders and crypto enthusiasts",
    "testimonialsEnd":"trust BitQuant",
    "commentOne":"I have been using BitQuant for three months now. I have increased my cryptocurrency deposit by more than 50% during this time. It is a great result! After all, I have no experience in professional trading and analytics.",
    "commentTwo":"BitQuant is an innovative service that worked perfectly for me. Now I can profit from my cryptocurrency savings without wasting time on transactions. It also has a very excellent interface and favorable rates.",
    "commentThree":"A month ago, I invested $1,000 and only spent $39 in commissions. In that time, I earned over $200. It's confirmed that BitQuant really works based on AI and makes no mistakes.",
    "pricing":"Pricing",
    "pricingDesc":"Deposit amount",
    "period":"Period",
    "price": "Price",
    "pricingBtn":"Start free trial",
    "subscribtionTitle":"You can purchase BitQuant subscription via",
    "subscribtionDesc":"You can top up your deposit with in-demand tokens. We are also working on increasing the number of tokens for payment",
    "subscribtionButt":"Choose and start!",
    "footerTitle":"Are you ready to make passive profits in cryptocurrency?",
    "footerButt":"Get started!",
    "supp":"Support",
    "month":"month",
    "months":"months",
    "subTitleFirst":"You can purchase",
    "subTitleLast":"subscription via",
    "try":"Try",
    "lineLastNext":"today and gain full access to the service absolutely",
    "lineLastFree":"FREE for 7 days",
    "lineLastDesc":"All you need to start trading and get access to BitQuant is to make a deposit on Huobi and connect API",
    "lineLastButt":"Try it for 7 day 100% free!",
    "lineFirst":"BitQuant is the best option for those with no experience in professional trading and investing in cryptocurrency. Ensure yourself a passive income with minimal risks",
    "lineNum":"10,000",
    "lineFirstNext":"users from all over the world. Why don't you give it a try right now?",
    "linFirstD":"uses more than",
    "montss":"months",
    "FirstlEnDesciption":"More than",
    "AverageEnDescription":"users earn with",
    "LastEnDescription":"from all over the world. Why don't you give it a try right now?"
}