{
    "home":  "Home",
    "about": "О BitQuant",
    "feauters": "Преимущества",
    "testi":"Отзывы",
    "pricing":"Тарифы",
    "bitquant":"BitQuant",
    "banner_start_title":"Зарабатывайте",
    "banner_main_title":"ежемесянно с автоматизированным сервисом криптоторговли",
    "banner_end_title":"до 20%",
    "up_banner":"прибыли",
    "banner_desc":"Получайте реальный пассивный доход, минимизируя любые риски и убытки",
    "banner_butt":"Попробовать бесплатно!",
    "desContainerDescFirst":"— это сервис для автоматической торговли криптовалютами и получения максимальной выгоды. Его функционал основан на искусственном интеллекте, а также запатентованных алгоритмах торговли и финансовой защите",
    "desContaierDescLast":"Мы помогаем владельцам криптовалют приумножать активы, делая торговлю простой и удобной. Вам больше не нужно тратить время на отслеживание котировок и беспокоиться о прибыльности своих активов. Все это возможно благодаря постоянному мониторингу рынка реальными трейдерами и удобному интерфейсу с обширным функционалом",
    "desContainerButt":"Пройти регистрацию",
    "reasonTitleFirst":"3 причины",
    "reasonTitleEnd":"чтобы использовать BitQuant",
    "FirstReason":"Автоматическая торговля позволяет вам не тратить время на анализ котировок и изучение рынка в поисках лучших решений. Сервис работает круглосуточно и без участия пользователя",
    "SecondReason":"может обеспечить вам гарантированную ежемесячную прибыль ",
    "ThirdReason":"Мы привлекаем реальных трейдеров и технических специалистов для мониторинга и проверки системы. Постоянный контроль с их стороны позволяет приносить прибыль каждому пользователю",
    "benefitTitleFirst":"Основные преимущества",
    "benefitTitleEnd":"BitQuant",
    "benefitOne":"BitQuant исполняет все ордера автоматически: рассчитывает наилучший момент для открытия позиции, Stop Loss и Take Profit",
    "benefitTwo":"Сервис учитывает доступную маржу перед открытием ордеров, чтобы избежать непредвиденных ситуаций",
    "benefitThree":"Перед началом работы вы можете изучить подробную инструкцию для корректной установки и настройки сервиса",
    "benefitFour":"Круглосуточная служба поддержки поможет найти ответы на все вопросы, связанные с работой сервиса",
    "suppTitle":"Поддерживаемые биржи для вашей работы",
    "supDesc":"Выберите надежную криптовалютную биржу из постоянно расширяющегося списка",
    "lineFirst":"BitQuant — лучшее решение для тех, у кого нет опыта профессиональной торговли и инвестирования в криптовалюту. Обеспечьте себе пассивный доход с минимальными рисками",
    "lineRirstButt":"Протестировать 7 дней бесплатно",
    "testimonialsFirst":"Реальные трейдеры и инвесторы",
    "testimonialsEnd":"доверяют BitQuant",
    "commentOne":"Я активно пользуюсь BitQuant последние три месяца. За это время я увеличил свой депозит в криптовалюте более чем на 50%. Для меня это отличный результат, ведь у меня нет профессионального опыта в трейдинга и аналитики.",
    "commentTwo":"BitQuant для меня отлично сработал. Теперь я могу получать прибыль от своих сбережений в криптовалюте, не тратя время на трейдинг и транзакции. И что важно, тарифы достаточно выгодные для того, чтобы использовать сервис.",
    "commentThree":"Месяц назад я вложил $1000 и потратил всего $39 для работы с сервисом. За это время я заработал чуть больше $200. Признаться честно, был удивлен, когда получил такой результат. Теперь точно могу сказать, что BitQuant реально работает и приносит прибыль.",
    "pricing":"Тарифы",
    "pricingDesc":"Размер депозита",
    "period":"Период",
    "price": "Стоимость",
    "pricingBtn":"Начать бесплатно",
    "subscribtionTitle":"Оформите подписку на BitQuant при помощи",
    "subscribtionDesc":"Вы можете подписаться на сервис  как при помощи популярных токенов, так и традиционных методов оплаты",
    "subscribtionButt":"Начать сейчас",
    "footerTitle":"Готовы получать свой пассивный доход в криптовалюте?",
    "footerButt":"Начать сейчас",
    "supp":"Support",
    "month":"месяц",
    "months":"месяца",
    "subTitleFirst":"Оформите подписку на",
    "subTitleLast":"при помощи",
    "try":"Попробуйте",
    "lineLastNext":"уже сегодня и получите полный доступ к сервису абсолютно",
    "lineLastFree":"БЕСПЛАТНО на 7 дней",
    "lineLastDesc":"Все, что вам нужно, чтобы начать торговать и получить доступ к BitQuant, — внести депозит на Huobi и подключить API.",
    "lineLastButt":"Попробовать 7 дней бесплатно",
    "lineFirst":"BitQuant — лучшее решение для тех, у кого нет опыта профессиональной торговли и инвестирования в криптовалюту. Обеспечьте себе пассивный доход с минимальными рисками",
    "lineNum":"10,000",
    "lineFirstNext":"пользователей по всему миру. Протестируйте сервис и получите свою гарантированную прибыль",
    "linFirstD":"использует более",
    "montss":"месяца"
}